Repository: Lauragirona/29520145J
Catalog: omegat/project_save.tmx
Source language: fr
Languages: es

source: Odyssée intime dans la Californie de la fin des années 70 Cette voix entendue en introduction de 20th Century Women, c’est celle de Dorothea Fields, jouée par la merveilleuse Annette Bening.
es: Una odisea íntima en la California de finales de los setenta Esa voz que se escucha en la introducción de 20th Century Women es la de Dorothea Fields, interpretada por la maravillosa Annette Bening.

source: On n'a pas besoin que ce soit légal.”
es: No necesitamosque sea legal.

source: On y découvre des pantalons en nylon argenté, fins et légers comme la plume, des doudounes courtes, des hoodies sans manches peints à la main, des ensembles coordonnés, des combinaisons, des coupe-vent ou encore des jeans blancs baggy.
es: Las únicas personas que vinieron con nosotros fueron mi abuela y su padre, porque no pudieron venir a nuestra boda en Italia.

source: PAR MARIE LÉGER Pour sa cinquième édition, Vogue Experience convie toute la communauté Vogue à deux journées exclusives mêlant masterclass et ateliers autour de grandes marques de mode, beauté et lifestyle.
es: POR MARIE LÉGER Para su quinta edición, Vogue Experience invita a toda la comunidad Vogue a dos días exclusivos de masterclasses y talleres sobre grandes marcas de moda, belleza y estilo de vida.

source: PAR MARTHE MABILLE 20th Century Women s’ouvre sur le plan d’une voiture en train de brûler depuis le parking d’un supermarché où elle est garée.
es: POR MARTHE MABILLE 20th Century Women se abre con un plano de un coche ardiendo desde el aparcamiento de un supermercado donde está aparcado.

source: Par Alexandra Macon
es: Ver la galería

source: Par Héloïse Salessy
es: es Moda

source: Par Lilah Ramzi 27 avril 2023 Nadine Rupp/Getty Images Dans The World According to Karl : The Wit and Wisdom of Karl Lagerfeld, le créateur déclare : "Quand j'étais plus jeune, je voulais être caricaturiste : Finalement, je suis devenu une caricature".
es: Por Lila Ramzi 27 abril 2023. Nadine Rupp/Getty Images en The World De acuerdo con Karl: The Wit and Wisdom de Karl Lagerfeld, el diseñador declara: “Cuando yo era más joven, quería ser caricaturista: Finalmente, me he convertido en una caricatura”.

source: Par Marthe Mabille
es: es • Mode

source: Parlez-moi de cette décision.
es: Háblame de esa decisión.

source: Passé quelque peu inaperçu à sa sortie en France en 2017, le film 20th Century Women de Mike Mills regorge d'enseignements autant que de poésies nous éclairant sur le monde.
es: Pasó algo desapercibida cuando se estrenó en Francia en 2017, 20th Century Women, de Mike Mills, está llena de lecciones tanto como de poemas que nos iluminan sobre el mundo.

source: Passée quelque peu inaperçu à sa sortie en France, en 2017, le film a pourtant de quoi plaire.
es: Algo desapercibida cuando se estrenó en Francia en 2017, la película tiene mucho a su favor.

source: Pendant la Fashion Week de Londres en février dernier, Moncler a célébré l’exceptionnel line-up de Genius 2023 en organisant un événement live immersif.
es: Durante la Semana de la Moda de Londres en febrero pasado, <B0>Moncler</B0> celebró el excepcional line-up de Genius 2023 organizando un evento en vivo inmersivo.

source: Photo: Courtesy of Hilditch & Key Hilditch & Key
es: Foto: Cortesía de Hilditch & Key Hilditch & Key

source: Photo: Courtesy of Hilditch & Key Hilditch & Key Karl Lagerfeld vouait un véritable culte à la chemise blanche.
es: Foto: Cortesía de Hilditch & Key Hilditch & Key Karl Lagerfeld tenía seguidores de culto por la camisa blanca.

source: Photo: Courtesy of Hilditch & Key Sketches sent by Karl Lagerfeld to Hilditch & Key.
es: Foto: Cortesía de Hilditch & Key Bocetos enviados por Karl Lagerfeld a Hilditch & Key.

source: Plus de Vogue France en vidéo :
es: es

source: Plus de mode sur Vogue.fr :
es: Más de moda en Vogue.fr :

source: Plus loin, la bombesque Irina Shayk joue les exercices de style monomaniaques à New York, les tapis rouges british font leurs shows et Emrata, quant à elle, sévit sur tous les fronts en incarnant l’allure pratique qu’on retrouve sur les podiums qui comptent.
es: Más adelante, la bombesca Irina Shayk juega los ejercicios de estilo monomaníacos en Nueva York, las alfombras rojas británicas hacen sus shows y Emrata, En cuanto a ella, hace estragos en todos los frentes encarnando el aspecto práctico que encontramos en los podios que cuentan.

source: Pour le look du dîner de répétition, l'équipe s'est efforcée de recréer une robe portée par Stella Tennant lors du défilé Chanel automne 1997.
es: Para el aspecto de la cena de ensayo, el equipo se esforzó por recrear un vestido usado por Stella Tennant durante el desfile Chanel otoño 1997.

source: Pour les deux autres looks, Sofia Richie a collaboré étroitement avec sa styliste, Liat Baruch, et Olivia Douchez pour parcourir les défilés haute couture Chanel du passé et sélectionner des références.
es: Para los otros dos looks, Sofia Richie ha colaborado estrechamente con su estilista, Liat Baruch, y Olivia Douchez para recorrer los desfiles de alta costura Chanel del pasado y seleccionar referencias.

source: Pour moi, c'était vraiment notre mariage principal.
es: Para mí, era realmente nuestra boda principal.

source: Pourquoi avez-vous pris cette décision ?
es: ¿Por qué tomó esa decisión?

source: Pourtant les temps ont changé, et pour rester compétitive sur le marché à l’heure où les jeux vidéos dépassent de loin les jouets, Mattel a du dépoussiérer l’image de Barbie et diffuser à travers elle un message plus positif.
es: La perspectiva adulta ocupa demasiado espacio en todo esto. Sin embargo, los tiempos han cambiado, y para seguir siendo competitiva en el mercado en un momento en que los videojuegos superan a los juguetes, Mattelha de desempolvar la imagen de Barbie y difundir a través de ella un mensaje más positivo.

source: Puis il a complètement restructuré cette robe sur moi.
es: Y luego me cambió el vestido.

source: Puis vous avez décidé de l'étendre à 40 personnes : pourquoi vouloir organiser une fête plus importante ?
es: Entonces decidiste ampliarlo a 40 personas: ¿por qué querías organizar una fiesta más importante?

source: Puis, le dimanche, Vogue a publié un premier aperçu de la robe de mariée de Kourtney Kardashian : une mini robe corset en dentelle et satin Dolce & Gabbana Alta Moda, unique en son genre, inspirée de la lingerie italienne des années 1960, accompagnée d'un voile ample.
es: Encima, el domingo, Vogue publicó en portada el vestido de bodas de Kourtney Kardashian : un mini vestido en encorsetado, y satinado de Dolce & Gabbana Alta Moda, exclusivo, inspirado en la lencería italiana de los años 60, acompañado de un velo largo.

source: Quand Abbie, atteinte d’un cancer du col de l’utérus, attend les retours de son opération, c’est lui qui l’accompagne à l’hôpital, qui patiente avec elle et qui repart à ses côtés après qu’elle ait appris qu’elle ne pourra probablement jamais avoir d’enfant car son corps a été trop endommagé.
es: Cuando Abbie, enferma de cáncer de cuello de útero, espera los resultados de su operación, él la acompaña al hospital, espera con ella y luego se va de su lado cuando se entera de que probablemente nunca podrá tener hijos porque su cuerpo está demasiado dañado.

source: Quand Julie lui parle à cœur ouvert de ses règles, du consentement et des expériences de sa liberté sexuelle, Jamie se retrouve à l’écouter et en vient naturellement à l’épauler.
es: Cuando Julie le habla abiertamente de su menstruación, su consentimiento y sus experiencias de libertad sexual, Jamie se encuentra escuchándola y, naturalmente, se acerca para apoyarla.

source: Quand j’ai entendu les paroles avec mon prénom, l’attention m’a beaucoup touchée.
es: Cuando escuché la letra con mi nombre, me llamó la atención.

source: Quant aux amis, nous ne voulions que des amis que nous connaissions tous les deux.
es: En cuanto a los amigos, solo queríamos amigos que ambos conocíamos.

source: Quel genre d'indications leur avez-vous données sur ce que vous vouliez ?
es: ¿Qué tipo de indicaciones les diste sobre lo que querías?

source: Quelques semaines avant le mariage (et avant de dévoiler son nouveau nom de famille sur TikTok), la mariée s'est rendue dans les salons Haute Couture de Chanel à Paris, accompagnée de sa belle-mère, Lady Caroline Grainge, et de sa meilleure amie, Ali Meller, pour les derniers essayages de sa robe.
es: Unas semanas antes de la boda (y antes de revelar su nuevo apellido en TikTok), la novia visitó los salones de alta costura de París, acompañada de su madrastra, Lady Caroline Grainge, y su mejor amiga, Ali Meller, por las últimas pruebas de su vestido

source: Qui de mieux que Domenico et Stefano, qui sont manifestement des Italiens authentiques et dont c'est la maison ?
es: ¿Quién mejor que Domenico y Stefano, que son obviamente italianos auténticos y cuya casa es?

source: Quoi qu'il en soit, ils n'avaient pas donné de concert depuis cinq ans, et ils ont fait venir leur groupe de Nashville et de Los Angeles.
es: De todos modos, no habían dado un concierto en cinco años, y trajeron a su grupo desde Nashville y Los Ángeles.

source: Rendezvous les 12 et 13 mai 2023 en compagnie des rédactrices du magazine Vogue France.
es: Conoce a los editores de la revista Vogue Francia los días 12 y 13 de mayo de 2023.

source: Rihanna confirme le retour de cette tendance longtemps considérée comme un fashion faux pas
es: Rihanna confirma el regreso de esta tendencia de hace mucho tiempo considerado un faxion faux pas..

source: Rihanna multiplie les coups d'éclat mode à Paris
es: Quería un cuento de hadas.

source: Rihanna ose le double denim
es: es

source: Sa poudre de prédilection ?
es: ¿Sus polvos preferidos?

source: Samedi 22 avril 2023, Sofia Richie et Elliot Grainge ont échangé leurs vœux à l'hôtel du Cap-Eden-Roc à Antibes, pour ce que certains appellent déjà le mariage mondain de l’année.
es: El sábado 22 de abril de 2023, Sofia Richie y Elliot Grainge intercambiaron sus votos en el hotel de Cap-edén-Roc en Antibes, por lo que algunos llaman ya la boda mundana del año.

source: Santa Barbara était pour nous deux.
es: Santa Barbara era para nosotros dos.

source: Selon les estimations de Steven Miller, Karl Lagerfeld possédait probablement plus de 1000 chemises de la marque.
es: Según las estimaciones de Steven Miller, Karl Lagerfeld poseía probablemente más de 1.000 camisas de la marca.

source: Ses boîtes à bijoux étaient presque exclusivement remplies de Chrome Hearts. Il ornait presque chaque doigt d'une bague Chrome Hearts, et il s'essayait aux lunettes de soleil et aux colliers Chrome Hearts. C'était une appréciation mutuelle ; en 2013, Karl Lagerfeld a fait la couverture du magazine Chrome Hearts.
es: Sus cajas de joyas estaban casi exclusivamente llenas de Chrome Hearts. Adornaba casi cada dedo con un anillo de Chrome Hearts, y estaba probando las gafas de sol y los collares de Chrome Hearts. Fue una apreciación mutua; en 2013, Karl Lagerfeld apareció en la portada de la revista Chrome Hearts.

source: Ses boîtes à bijoux étaient presque exclusivement remplies de Chrome Hearts.
es: Sus cajas de joyas estaban casi exclusivamente llenas de Chrome Hearts.

source: Si Barbie a un aussi long cou c'est aussi pour lui passer des vêtements, cette taille très fine ça permet de l'attraper, de bien la manier. » Si, dans les années 1960, la poupée adopte un style vestimentaire hippie, embrasse des carrières sociales et s’intéresse à l’art, pour ses détracteurs, elle reste une incarnation de femme futile et oisive.
es: Si Barbie tiene un cuello tan largo es también para pasarle ropa, esta cintura muy fina le permite cogerla, manejarla bien. » Si, en los años 60, la muñeca adopta un estilo hippie, abraza carreras sociales y se interesa por el arte, para sus detractores sigue siendo una encarnación de mujer fútil y ociosa.

source: Six ans - et l’avènement de #MeToo - plus tard, on le savoure avec le même enthousiasme que si l’on le découvrait dans une salle obscure.
es: Seis años -y la llegada del #MeToo- después, la saboreamos con el mismo entusiasmo que si la descubriéramos en una sala oscura.

source: Sketches sent by Karl Lagerfeld to Hilditch & Key.
es: Bocetos enviados por Karl Lagerfeld a Hilditch & Key.

source: Sofia Richie : dans les coulisses de l'essayage de ses trois robes de mariée Chanel
es: Sofia Richie: entre bastidores en la prueba de sus tres vestidos de novia Chanel

source: Sofia Richie a descendu l'allée au bras de son père
es: Sofía Richie bajó por el pasillo del brazo de su padre

source: Sofia Richie et Elliot Grainge se sont mariés dans le sud de la France
es: Sofia Richie y Elliot Grainge se han casado en el sur de Francia.

source: Sofia Richie et ses amies ont opté pour un look classique
es: Sofia Richie y sus amigos optaron por un look clásico.

source: Sofia Richie portait trois robes de mariée confectionnées par Chanel
es: Sofia Richie llevaba tres vestidos de novia hechos por Chanel

source: Soit une énième bonne raison de découvrir son œuvre 20th Century Women
es: Otra buena razón para descubrir su obra 20th Century Women.

source: Soit une énième bonne raison de découvrir son œuvre 20th Century Women.
es: Otra buena razón para descubrir su obra 20th Century Women.

source: Son enfant appelle son père lors des grandes occasions, qu'il résume lui-même à ses anniversaires et Noël, mais ne le voit plus depuis longtemps.
es: Su hijo llama a su padre en ocasiones especiales, que él resume como cumpleaños y Navidades, pero lleva mucho tiempo sin verle.

source: Spoiler : lorsque Kourtney Kardashian a descendu les escaliers de sa cérémonie à Portofino, son voile n'a cessé de se prendre dans le paysage, retardant sa descente.
es: Spoiler: cuando Kourtney Kardashian bajó las escaleras de su ceremonia en Portofino, su velo no dejó de enredarse en el paisaje, retrasando su descenso.

source: Symbole un peu extrême des tumultes de l’époque dans laquelle ils vivent, celle de la fin des années 1970, l’événement engage l’atmosphère déphasée et poétique du long-métrage de Mike
es: Símbolo un tanto extremo del tumulto de la época en la que viven, la de finales de los setenta, el suceso engancha con la atmósfera desfasada y poética del largometraje de Mike Mills.

source: Symbole un peu extrême des tumultes de l’époque dans laquelle ils vivent, celle de la fin des années 1970, l’événement engage l’atmosphère déphasée et poétique du long-métrage de Mike Mills.
es: Símbolo un tanto extremo del tumulto de la época en la que viven, la de finales de los setenta, el suceso engancha con la atmósfera desfasada y poética del largometraje de Mike Mills.

source: Symbole un peu extrême des tumultes de l’époque dans laquelle ils vivent, celle de la fin des années 1970, l’événement engage l’atmosphère déphasée et poétique du long-métrage de Mike Mills. Passée quelque peu inaperçu à sa sortie en France, en 2017, le film a pourtant de quoi plaire.
es: Símbolo un tanto extremo del tumulto de la época en la que viven, la de finales de los setenta, el suceso engancha con la atmósfera desfasada y poética del largometraje de Mike Mills.

source: Tendance star des 90's, remise au goût du jour en 2010, elle a longtemps été considérée comme un fashion faux pas.
es: Tendencia estrella de los 90’s, puesta al día en 2010, ha sido considerada durante mucho tiempo como un fashion pas faux.

source: Tous deux observent le feu embraser l’auto derrière la vitre du magasin, l’air de rien, et surtout pas catastrophé.
es: Los dos observan el fuego que envuelve el coche desde detrás del escaparate, aparentemente despreocupados y, sobre todo, imperturbables..

source: Tous les autres bijoux de la mariée étaient signés Fred Leighton.
es: Todas las demás joyas de la novia estaban firmadas por Fred Leighton.

source: Tous les trois ont fait l'objet d'un grand nombre d'articles.
es: En efecto, Dorothea Fields está convencida de que no necesita un hombre para educar a su hijo.

source: Tout ce tatouage a été brodé à la main sur le voile, d'une manière si magnifique.
es: Todo este tatuaje fue bordado a mano en el velo, de una manera tan hermosa.

source: Tout le reste vient après".
es: Todo lo demás viene después".

source: Toutes les grandes influences stylistiques emportées par les super tops Małgosia Bela, Karen Elson, Lara Stone, Mona Tougaard, Anok Yai...
es: Todas las grandes influencias estilísticas llevadas por los supertops. Małgosia Bela, Karen Elson, Lara Stone, Mona Tougaard, Anok Yai.

source: Traduction par Léa Penneret
es: Traducción por Léa Penneret

source: Traduction par Léa Penneret Article initialement publié sur vogue.com
es: Traducción de Léa Penneret Artículo publicado originalmente en vogue.es

source: Traduction par Sarah Mandois
es: Traducción hecha por Sarah Mandois

source: Un trio de robes de mariée a été confectionné par Chanel pour les trois temps forts du week-end de mariage : le dîner de répétition, qui a eu lieu le vendredi soir dans un domaine privé, la cérémonie et l’after-party.
es: Para el aspecto de la cena de ensayo, el equipo se esforzó por recrear un vestido usado por Stella Tennant durante el desfile Chanel otoño 1997.

source: Un événement à l'ambiance survoltée pendant la Fashion Week de Londres avec Alicia Keys en guest star
es: es

source: Une Kourtney Kardashian inquiète qui appelle sa fille Penelope alors qu'une foule de paparazzi les assaille à Portofino.
es: Una Kourtney Kardashian preocupada que llama a su hija Penélope mientras una multitud de paparazzi los asalta en Portofino.

source: Une collection gender-fluid haute en couleurs
es: Pero queríamos hacer algo muy especial.

source: Une compilation des tubes punk de cette époque où les jeunes dansaient sur du Talking Heads et où le président Jimmy Carter annonçait une “érosion de notre confiance en l’avenir” vient d'ailleurs cristalliser ce hiatus.
es: Una recopilación de éxitos punk de la época en que los jóvenes bailaban al ritmo de Talking Heads y el Presidente Jimmy Carter anunciaba una "erosión de nuestra confianza en el futuro" cristaliza este paréntesis.

source: Une fois toutes coiffées et maquillées, les festivités pouvaient commencer.
es: nUne fois toutes coiffées et maquillées, les festivités pouvaient commencer.

source: Une icône de la pop culture, célébrée par Andy Warhol et par les plus grands créateurs de mode, qui à plus de 60 ans n’a toujours pas pris une ride.
es: Un icono de la cultura del pop, celebrado por Andy Warhol y por los grandes creadores de moda, que tiene más de 60 años nunca ha tenido ninguna arruga.

source: Une idée révolue car elle s'impose désormais comme le nouvel uniforme des filles en vogue.
es: Una idea pasada porque se impone ahora como el nuevo uniforme de las chicas de moda.

source: Vegas n'était pas planifié et était extrêmement brut - toutes les séquences ont été filmées sur un iPhone par le technicien du batteur de Travis et l'un de ses managers (ils étaient tous les deux avec nous parce que nous étions tous là pour les Grammys).
es: Vegas no estaba planificada y era extremadamente crudo - todas las secuencias fueron filmadas en un iPhone por el técnico del baterista de Travis y uno de sus managers (ambos estaban con nosotros porque todos estábamos allí para los Grammys).

source: Vivre des expériences de marques inédites à travers le regard de Vogue France… Voilà l’idée de l’événement Vogue Expérience, dont la cinquième édition aura lieu à Paris les vendredi 12 et samedi 13 mai 2023.
es: Vivir experiencias de marcas inéditas a través de la mirada de Vogue France... Esta es la idea del evento Vogue Experience, cuya quinta edición tendrá lugar en París el viernes 12 y el sábado 13 de mayo de 2023.

source: Vogue Experience 2023 : participez à la cinquième édition dans une sublime galerie parisienne
es: Así que pensé que quizás habría algunos paparazzi locales escondidos en alguna parte.

source: Vogue Experience 2023 : participez à la cinquième édition dans une sublime galerie parisienne Vivre des expériences de marques inédites à travers le regard de Vogue France… Voilà l’idée de l’événement Vogue Expérience, dont la cinquième édition aura lieu à Paris les vendredi 12 et samedi 13 mai 2023.
es: Vogue Experience 2023: participe en la quinta edición en una sublime galería parisina Vivir nuevas experiencias de marca a través de los ojos de Vogue Francia... Esta es la idea del evento Vogue Experience, cuya quinta edición tendrá lugar en París el viernes 12 y el sábado 13 de mayo de 2023.

source: Vogue France d'avril 2023
es: Vogue Francia de abril de 2023

source: Vogue revient sur l’histoire de la poupée la plus célèbre au monde, qui a révolutionné l’histoire du jouet et suscité l’admiration autant que la controverse.
es: Vogue vuelve a ver la historia de la muñeca más famosa del mund, que a revolucionado la historia del juguete y suscitado la admiración al igual que la controversia.

source: Voir la galerie
es: es

source: Vous attendiez-vous à ce que cela prenne autant d'ampleur ?
es: ¿Esperaba que esto fuera tan grande?

source: Vous avez déjà imaginé vous envoler au-dessus de Central Park et profiter d’un point de vue unique sur toute la Grosse Pomme, du Brooklyn Bridge à la statue de la Liberté ?
es: ¿Alguna vez has pensado en volar sobre Central Park y disfrutar de una vista única de toda la Gran Manzana, desde el puente de Brooklyn hasta la Estatua de la Libertad?

source: Vous rêvez de faire comme elle ?
es: ¿Esperaba que esto fuera tan grande?

source: Vous rêvez de voir scintiller les lumières de la ville qui ne dort jamais ?
es: ¿Sueñas con ver brillar las luces de la ciudad que nunca duerme?

source: Vous vous sentirez déjà un peu star dans les débardeurs et les tee-shirts incrustés de cristaux que propose la collection.
es: • No lo hice.

source: Vu, à la sortie des défilés, le jean porté en total look est à l'unanimité l'un des statement de la saison.
es: Visto, a la salida de los desfiles, los vaqueros usados en total look es por unanimidad uno de los estados de la temporada.

source: es-ES
es: eres

source: fr-FR
es: es-FR

source: https://www.instagram.com/germanlarkin/?hl=en
es: es • Foto: German Larkin

source: https://www.instagram.com/liatbaruch_/?hl=en
es: es

source: https://www.instagram.com/normanandblake/?hl=en
es: y Elliot Grainge: es

source: https://www.vogue.com/article/karl-lagerfelds-uniform-unpacked
es: e

source: https://www.vogue.fr/#intcid=_vogue-fr-right-rail_d0311b1c-2df2-435b-802d-f8c1de865584_popular4-1
es: Fuera los zapatos Dad, aquí está la tendencia sandalias que vamos a ver por todas partes esta primavera es

source: https://www.vogue.fr/article/greta-gerwig-films
es: es

source: https://www.vogue.fr/article/karl-lagerfeld-histoire-queue-de-cheval-emblematique
es: Tantas marcas que se esconden detrás del conocido uniforme de Karl Lagerfeld.

source: https://www.vogue.fr/article/rihanna-bijou-porte-bonheur-cadeau-anniversaire-fevrier-2023
es: Dolce & Gabbana también abrió sus archivos para mí, mis hermanas, mi madre y nuestros hijos.

source: https://www.vogue.fr/article/rihanna-puma-king-avanti-sneakers-mode
es: es

source: https://www.vogue.fr/beaute/article/miranda-kerr-produit-cheveux-pharmacies
es: Klorane es

source: https://www.vogue.fr/communaute/wiki-de-la-mode/articles/dior-gant-du-luxe/20590
es: es

source: https://www.vogue.fr/communaute/wiki-de-la-mode/articles/fendi-une-griffe-romaine-chic-et-glamour/20595
es: es Karl Lagerfeld: la historia de su uniforme

source: https://www.vogue.fr/communaute/wiki-de-la-mode/articles/versace-le-luxe-litalienne/20640
es: La historia comienza en 1959, cuando Ruth Handler, una estadounidense de Colorado, convence a su marido, el co-fundador de Mattel, para lanzar un nuevo prototipo de muñeca.
